/* Localized versions of Info.plist keys */

CFBundleName = "Tâche Product Improvement Study";
CFBundleGetInfoString = "Plug-in \"Tâche Product Improvement Study\", © Copyright 2015-2017 HP Development Company, L.P.";
